y_connector/y_r0.75mm_15ml-per-minute_o4cm_bg1cm_p4cm/Allrun
#!/bin/sh

cd ${0%/*} || exit 1  # Run from this directory
. $WM_PROJECT_DIR/bin/tools/RunFunctions  # Tutorial run functions

./ConstructMesh
./RunSimulation

